[Balance.PawnBalance_Sage_PrimalBeast_Bedrock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rock Critique", name changed =((name changed ======================================================================= ====== ============================================ ========= ================================================= ==================================================== =============")))
PlayThroughs[1]=(DisplayName="Rockwall Bullimang", TransformedNames = ((TransformedName="Bedrock Primal Beast"), (TransformedName="Bedrock Primal Beast"), (TransformedName="Bedrock Bonerfart"), (TransformedName="Bedrock Primal Beast");")))
